/* <No Name */
"<No Name>" = "<No Name>";

/* About App */
"About" = "About";

/* Author */
"Author" = "Author";

/* Book
   Book TOC */
"Book" = "Book";

/* Chapter
   Chapter TOC */
"Chapter" = "Chapter";

/* Language Translation */
"Choose Translation" = "Choose Translation";

/* Close Action */
"Close" = "Close";

/* Connection Error */
"Connection Error" = "Connection Error";

/* Content */
"Content" = "Content";

/* Details */
"Details" = "Details";

/* Done
   Done Toolbar Action */
"Done" = "Done";

/* File Sharing */
"File Sharing" = "File Sharing";

/* iShamela
   iShamela App Name */
"iShamela" = "iShamela";

/* iShamela App Name */
"iShamela Library" = "iShamela Library";

/* Library */
"Library" = "Library";

/* Loading Web View */
"Loading" = "Loading";

/* Loading... */
"Loading..." = "Loading...";

/* More
   More Table Rows */
"More" = "More";

/* OK
   OK Alert Button */
"OK" = "OK";

/* Search From */
"Search From" = "Search From";

/* Start Sharing */
"Start Sharing" = "Start Sharing";

/* Translate Text Selection */
"Translate" = "Translate";

/* Translator Conection Error */
"Translate Connection Error" = "Translate Connection Error";

/* Translator error 200 */
"Translate Failed HTTP:200" = "Translate Failed HTTP:200";

/* Translation */
"Translation" = "Translation";

/* Web: Unable to determine external IP\n */
"Web: Unable to determine external IP\n" = "Web: Unable to determine external IP\n";

/* Wifi: No Connection!\n */
"Wifi: No Connection!\n" = "Wifi: No Connection!\n";
